window.configUrl = {
  sysName: 'Smartlinkey', //项目名称
  ywzxUrl: 'http://192.168.3.201:7400', //运维中心
  testUrl: 'http://192.168.3.201:8100', //安全中心登陆接口
  GMUrl: 'http://192.168.3.201:8500', //XMPP接口
  jqUrl: 'http://192.168.3.118:8092', //警情系统
  cwUrl: 'http://192.168.3.118:8082', //涉案财务
  agUrl: 'http://192.168.3.201:97', //案管
  ajlcUrl: 'http://192.168.3.118:8080', //案件流程
  fwName: '192.168.3.201', //XMPP服务名称,
  pcName: '/pc',
  rybjxx: 'http://192.168.3.201:7100', //人员背景核查系统
  baq: 'http://192.168.3.201', //办案区
  personList: ['姓名', '公民身份号码', '性别', '民族'], //人员背景核查信息
};
