window.configUrl = {
  sysName: 'Smartlinkey', //项目名称
  ywzxUrl: 'http://172.19.4.4:7400', //运维中心
  testUrl: 'http://172.19.12.249:8100', //安全中心登陆接口
  ZXUrl: 'http://172.19.12.165:8080', //安全中心登陆接口（张旭）
  // testUrl: 'http://172.19.4.4:8100', //安全中心登陆接口
  GMUrl: 'http://172.19.12.249:8500', //XMPP接口
  gmUrl: 'http://172.19.12.240:7800', //XMPP接口（高明）
  // GMUrl: 'http://172.19.12.240:7800', //XMPP接口（高明）
  jqUrl: 'http://172.19.12.174:8092', //警情系统
  cwUrl: 'http://172.19.12.174:8082', //涉案财务
  agUrl: 'http://172.19.12.241', //案管
  // agUrl: 'http://172.19.12.249:97', //案管
  // agUrl:'http://172.19.12.225:8090/',//案管
  ajlcUrl: 'http://172.19.12.174:8080', //案件流程
  // ajlcUrl: 'http://172.19.12.225:8085', //案件流程（汝亚丽）
  fwName: 'da84ea6b21cf', //XMPP服务名称,
  // fwName: 'pc-20170308pkrs',
  pcName: '/pc',
  rybjxx: 'http://172.19.12.249:7100', //人员背景核查系统
  baq: 'http://172.19.12.173:8000', //办案区（赵广雪）
  // baq: 'http://139.199.107.156', //办案区
  McUrl: 'http://172.19.12.207:7400', //莫臣
};
// window.configUrl = {
//   sysName: 'Smartlinkey', //项目名称
//   ywzxUrl: 'http://172.19.12.249:7400', //运维中心
//   testUrl: 'http://172.19.12.249:8100', //安全中心登陆接口
//   ZXUrl: 'http://172.19.12.249:8100', //安全中心登陆接口
//   GMUrl: 'http://172.19.12.249:8500', //XMPP接口
//   gmUrl: 'http://172.19.12.249:8500', //XMPP接口
//   jqUrl: 'http://172.19.12.174:8092', //警情系统
//   cwUrl: 'http://172.19.12.174:8082', //涉案财务
//   agUrl: 'http://172.19.12.249:97', //案管
//   ajlcUrl: 'http://172.19.12.174:8080', //案件流程
//   fwName: 'da84ea6b21cf', //XMPP服务名称,
//   pcName: '/pc',
//   rybjxx: 'http://172.19.12.249:7100',//人员背景核查系统
//   baq: 'http://139.199.107.156', //办案区
//   McUrl: 'http://172.19.12.207:7400', //运维中心
// };
